[
    {
      "id": 1,
      "title": "обзор на фильм Один Дома",
      "name": "Один Дома",
      "category": "кино",
      "description": "Этот фильм является классикой новогоднего кино. Кевин, оставшись дома один, начинает шалить, хулиганить и баловаться. В принципе, это предсказуемо, мальчик почувствовал свободу действий. Можно ли назвать Кевина плохим ребёнком? Возможно. Но только ребёнком, а не человеком. Во взрослом возрасте ни один здравомыслящий человек не стал бы покупать два полных пакета разных сладостей и всяких безделушек. И уж тем более не стал бы прыгать на кровати и издеваться над грабителями.",
      "grade": "5",
      "genre": "комедия"
    },
    {
      "id": 2,
      "title": "Обзор на книгу 'Властелин Колец'",
      "name": "Властелин Колец",
      "category": "книга",
      "description": "Это безусловно великая книга. Удивительный мир, богатый сюжет, непередаваемые приключения и персонажи. Прочтение 'Властелина Колец' - это настоящее путешествие в мир фэнтези. Автор великолепно проработал каждую деталь. Однозначно рекомендую!",
      "grade": "4",
      "genre": "фэнтези"
    },
    {
      "id": 3,
      "title": "Обзор на игру 'The Witcher 3: Дикая Охота'",
      "name": "The Witcher 3: Дикая Охота",
      "category": "игра",
      "description": "Эта игра - шедевр жанра ролевых игр. Увлекательный сюжет, огромный открытый мир, качественно проработанные персонажи и множество побочных заданий делают ее незабываемой. Геральт из Ривии - один из лучших персонажей в истории видеоигр. Настоящая находка для геймеров.",
      "grade": "3",
      "genre": "ролевая игра"
    },
    {
      "id": 4,
      "title": "Обзор на фильм 'Звездные войны: Эпизод IV - Новая надежда'",
      "name": "Звездные войны: Эпизод IV - Новая надежда",
      "category": "кино",
      "description": "Этот фильм стал настоящим миллениумом для киноиндустрии. Он привнес в мир кино новые эффекты, персонажей и мировоззрение. Люблю этот фильм с детства, и он остается классикой нашего времени.",
      "grade": "4",
      "genre": "фантастика"
    },
    {
      "id": 5,
      "title": "Обзор на книгу 'Гарри Поттер и философский камень'",
      "name": "Гарри Поттер и философский камень",
      "category": "книга",
      "description": "Книга, которая волшебно погружает в мир магии и приключений. Джоан Роулинг создала уникальную вселенную, а Гарри Поттер стал иконой литературы. Читать 'Гарри Поттера' - это всегда увлекательное приключение.",
      "grade": "5",
      "genre": "фэнтези"
    },
    {
      "id": 6,
      "title": "Обзор на игру 'Red Dead Redemption 2'",
      "name": "Red Dead Redemption 2",
      "category": "игра",
      "description": "Эта игра - настоящий шедевр от Rockstar Games. Открытый мир Дикого Запада, невероятно детализированный геймплей и захватывающий сюжет делают ее одной из лучших игр всех времен. Путешествие по этому миру оставляет незабываемые впечатления.",
      "grade": "3",
      "genre": "приключения"
    },
    {
      "id": 7,
      "title": "Обзор на фильм 'Игра престолов'",
      "name": "Игра престолов",
      "category": "кино",
      "description": "Этот сериал - настоящая эпическая сага. Интриги, битвы, драма и персонажи, оставившие неизгладимый след в истории телевидения. 'Игра престолов' - это шедевр фэнтези и жанра телесериалов.",
      "grade": "4",
      "genre": "фэнтези"
    },
    {
      "id": 8,
      "title": "Обзор на книгу '1984'",
      "name": "1984",
      "category": "книга",
      "description": "Это произведение - шедевр дистопической литературы. Джордж Оруэлл предсказал мрачное будущее, где общество под контролем Большого Брата. Книга остается актуальной и заслуживает внимания каждого читателя.",
      "grade": "3",
      "genre": "дистопия"
    },
    {
      "id": 9,
      "title": "Обзор на игру 'The Last of Us Part II'",
      "name": "The Last of Us Part II",
      "category": "игра",
      "description": "Эта игра - настоящий шедевр в жанре экшен-приключений. Глубокий сюжет, сложные персонажи и потрясающая атмосфера делают ее одной из лучших игр последних лет. Несмотря на некоторые спорные моменты в сюжете, игра оставляет сильное впечатление.",
      "grade": "4",
      "genre": "экшен"
    },
    {
      "id": 10,
      "title": "Обзор на фильм 'Призрак в доспехах'",
      "name": "Призрак в доспехах",
      "category": "кино",
      "description": "Этот фильм - настоящая жемчужина аниме-кино. Удивительная графика, философские вопросы и захватывающий сюжет делают его обязательным для просмотра. 'Призрак в доспехах' оставляет многочисленные размышления и впечатления.",
      "grade": "5",
      "genre": "аниме"
    }
  ]
  